[
  "execute-code",
  "obsidian-icon-folder",
  "obsidian-icon-shortcodes",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "editing-toolbar",
  "omnisearch",
  "janitor",
  "obsidian-excalidraw-plugin"
]